
export const products = [
  {
    name: 'lianalanda.ru',
    imageUrl: './screens/lianalanda.png',
    linkSite: 'https://lianalanda.ru/',
    desc: '<p> Сайт Лианы Ланды предназначен для оказания психологической помощи как в онлайн, так и в очном формате. Он предлагает услуги индивидуальной, парной и групповой терапии, а также супервизии. Основные направления работы включают: </p> <ul><li>Психологическая помощь при семейных кризисах</li><li>Поддержка при депрессии и низкой самооценке</li><li>Консультации по вопросам измен, эмоционального выгорания и разводов</li></ul>',
    stack: 'HTML, SASS, JS, Swiper.js, Gsap.js, fancybox.js, lazyload.js, API Yandex-maps, Api YouTube',
    functions: '<ul><li> Кatalog: Пользователи могут просматривать доступные автомобили, включая новые и подержанные модели.</li><li>Лизинг: Предоставление информации о возможностях покупки автомобилей в лизинг.</li><li>Обратная связь: Форма для заказа обратного звонка и получения консультаций.</li> <li>Контактная информация: Указаны адрес, телефон и электронная почта для связи с компанией.</li></ul>'
  },
  {
    name: 'getCar',
    imageUrl: './screens/getcar.png',
    linkSite: 'https://getcar.lv/lv',
    desc: '<p> Сайт GetCar.lv предназначен для продажи новых и подержанных автомобилей с гарантией из европейских стран. Он предлагает пользователям возможность: </p> <ul><li>Заказать индивидуальный автомобиль из Германии или других стран</li><li>Просмотреть каталог доступных автомобилей</li><li>Получить информацию о лизинге и финансировании</li><li>Связаться с компанией для получения консультаций и обратного звонка</li></ul>',
    stack: 'HTML, SASS, JS, Swiper.js, fancybox.js, lazyload.js, API Google-maps',
    functions: '<ul><li>Возможность записи на консультации через формы</li><li>Интеграция с мессенджерами (WhatsApp, Telegram) для быстрого общения</li><li>Публикация отзывов клиентов, что помогает создать доверие к услугам</li></ul>'
  },

]

